tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "sanemat/font"
brew "ansible"
brew "bash"
brew "bash-completion"
brew "gettext", link: true
brew "carthage"
brew "circleci"
brew "composer"
brew "coreutils"
brew "ghq"
brew "git"
brew "gnu-sed"
brew "go"
brew "hub"
brew "jq"
brew "kubernetes-helm"
brew "libyaml"
brew "mas"
brew "neovim"
brew "node-build"
brew "nodenv"
brew "pcre"
brew "peco"
brew "perl"
brew "python"
brew "rbenv"
brew "rename"
brew "sops"
brew "sqlite"
brew "telnet"
brew "terraform"
brew "vim"
brew "wget"
brew "yarn"
brew "zplug"
brew "zsh"
brew "sanemat/font/ricty"
cask "caffeine"
cask "docker"
cask "evernote"
cask "franz"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-japanese-ime"
cask "intellij-idea"
cask "iterm2"
cask "sequel-pro"
cask "sublime-text"
cask "visual-studio-code"
mas "Keynote", id: 409183694
mas "Slack", id: 803453959
mas "Xcode", id: 497799835
